Repository: H1ako/signature_website
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ru, tr, vi

source: Clear
ru: Очистить
tr: Temiz
vi: Rõ ràng

source: Color
ru: Цвет
tr: Renk
vi: Màu sắc

source: Thickness
ru: Толщина
tr: Kalınlık
vi: Độ dày

source: Share
ru: Поделиться
tr: Paylaş
vi: Chia sẻ

source: Download
ru: Скачать
tr: İndir
vi: Tải về

source: 2023 All Right Reserved
ru: © 2023 Все Права Защищены
tr: © 2023 Tüm Hakları Saklıdır
vi: © 2023 Được Rồi

source: Contact Us
ru: Связяться с нами
tr: Bize Ulaşın
vi: Liên Hệ Với Chúng Tôi

source: Email
ru: Почта
tr: E-posta

source: First Name
ru: Имя
tr: İlk İsim
vi: Tên

source: Last Name
ru: Фамилия
tr: Soyadı
vi: Họ Tên

source: Middle Name
ru: Отчество
tr: Patronimik
vi: Tên đệm

source: Generate
ru: Сгенерировать
tr: Oluşturmak
vi: Tạo

source: Go to top
ru: Наверх
tr: Başa dön
vi: Lên đỉnh

source: Page Language
ru: Язык Сайта
tr: Sayfa Dili
vi: Ngôn Ngữ Trang

source: Signature Preview Image
ru: Превью-картинка Подписи
tr: İmza Önizleme Görüntüsü
vi: Hình Ảnh Xem Trước Chữ Ký

source: Background Image
ru: Фоновая Картинка
tr: Arka Plan Görüntüsü
vi: Hình Nền

source: Preview
ru: Превью
tr: Önizleme
vi: Xem trước

source: Signature
ru: Подпись
tr: İmza
vi: Chữ ký

source: Edit
ru: Изменить
tr: Düzenle
vi: Chỉnh sửa

source: By sharing you’re automatically accepting our rules and terms
ru: Делясь информацией, вы автоматически принимаете наши правила и условия
tr: Paylaşım yaparak kurallarımızı ve şartlarımızı otomatik olarak kabul etmiş olursunuz
vi: Bằng cách chia sẻ bạn sẽ tự động chấp nhận các quy tắc và điều khoản của chúng tôi

source: Share link
ru: Ссылка на страницу
tr: Linki paylaş
vi: Chia sẻ liên kết

source: Copy
ru: Скопировать
tr: Anlaşıldı
vi: Sao chép

source: Loading
ru: Загрузка
tr: Yükleniyor
vi: Đang tải

source: Load More
ru: Загрузить Еще
tr: Daha Fazla Yükle
vi: Tải Thêm

source: Preview on Document
ru: Превью на Документе
tr: Belgede Önizleme
vi: Xem Trước Trên Tài liệu

source: Step
ru: Шаг
tr: Adım
vi: Bước

source: Step 1 Title
ru: Заполните форму
tr: Formu doldurun
vi: Điền vào biểu mẫu

source: Step 1 Description
ru: Введите свое имя, фамилию и отчество в соответствующие поля на главной странице
tr: Ana sayfadaki ilgili alanlara adınızı, soyadınızı ve göbek adınızı girin
vi: Nhập tên, họ và tên đệm của bạn vào các trường tương ứng trên trang chủ

source: Step Image
ru: Картинка Шага
tr: Adım Görüntüsü
vi: Hình Ảnh Bước

source: Step 2 Title
ru: Нажмите кнопку 'Сгенерировать'
tr: 'Oluştur'a tıklayın
vi: Nhấp Vào 'Tạo'

source: Step 2 Description
ru: После ввода данных нажмите один раз на кнопку 'Сгенерировать'
tr: Verileri girdikten sonra, 'Oluştur' düğmesine bir kez tıklayın
vi: Sau khi nhập dữ liệu, nhấp một lần vào nút' Tạo'

source: Step 3 Title
ru: Просмотрите доступные варианты
tr: Mevcut seçenekleri araştırın
vi: Khám phá các tùy chọn có sẵn

source: Step 3 Description
ru: После нажатия кнопки 'Сгенерировать' вы увидите множество стильных подписей, сгенерированных нашим сервисом. Просмотрите их и выберите подпись, которая вам больше всего нравится
tr: 'Oluştur' düğmesine tıkladıktan sonra, hizmetimiz tarafından oluşturulan birçok şık imza göreceksiniz. Bunlara göz atın ve en beğendiğiniz imzayı seçin
vi: Sau khi bạn nhấp vào Nút' Tạo', bạn sẽ thấy nhiều chữ ký phong cách được tạo bởi dịch vụ của chúng tôi. Duyệt qua chúng và chọn chữ ký bạn thích nhất

source: Step 4 Title
ru: Предварительный просмотр на бумаге (опционально)
tr: Kağıt üzerinde önizleme (isteğe bağlı)
vi: Xem trước trên giấy (tùy chọn)

source: Step 4 Description
ru: Если вы хотите увидеть, как ваша подпись будет выглядеть на бумаге, нажмите на соответствующую кнопку предварительного просмотра
tr: İmzanızın kağıt üzerinde nasıl görüneceğini görmek istiyorsanız, ilgili önizleme düğmesine tıklayın
vi: Nếu bạn muốn xem chữ ký của mình sẽ trông như thế nào trên giấy, hãy nhấp vào nút xem trước tương ứng

source: Step 5 Title
ru: Изменение подписи
tr: İmzayı düzenleme
vi: Chỉnh sửa chữ ký

source: Step 5 Description
ru: Если вам необходимо внести изменения в выбранную подпись, воспользуйтесь нашим удобным редактором
tr: Seçtiğiniz imzada değişiklik yapmanız gerekiyorsa, kullanışlı editörümüzü kullanın
vi: Nếu bạn cần thực hiện các thay đổi đối với chữ ký đã chọn của mình, hãy sử dụng trình chỉnh sửa tiện dụng của chúng tôi

source: Step 6 Title
ru: Скачайте подпись
tr: İmzayı indirin
vi: Tải xuống chữ ký

source: Step 6 Description
ru: Когда вы будете довольны результатом, нажмите кнопку 'Скачать', чтобы получить вашу подпись в нужном формате
tr: Sonuçtan memnun kaldığınızda, imzanızı istediğiniz formatta almak için 'İndir'e tıklayın
vi: Khi bạn hài lòng với kết quả, hãy nhấp Vào 'Tải xuống' để nhận chữ ký của bạn ở định dạng mong muốn

source: Step 7 Title
ru: Поделитесь в социальных сетях
tr: Sosyal medyada paylaşın
vi: Chia sẻ trên phương tiện truyền thông xã hội

source: Step 7 Description
ru: Если вы желаете поделиться своей новой подписью с другими, нажмите кнопку 'Поделиться' и выберите социальные сети, где вы хотите опубликовать ссылку на вашу подпись
tr: Yeni imzanızı başkalarıyla paylaşmak istiyorsanız, 'Paylaş'a tıklayın ve imzanızın bağlantısını göndermek istediğiniz sosyal ağları seçin
vi: Nếu bạn muốn chia sẻ chữ ký mới của mình với người khác, hãy nhấp vào 'Chia sẻ' và chọn mạng xã hội nơi bạn muốn đăng liên kết đến chữ ký của mình
