<?php global $SITE_URL; ?>
<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Privacy Policy</title>
  <?php include_once('components/base-head.php'); ?>
  <link rel="stylesheet" href="<?= $SITE_URL ?>/assets/styles/css/privacy-policy.css">

</head>
<body>
<?php include_once('components/header.php'); ?>
<main class="main-content">
  <section class="main-content__titles">
    <h1 class="titles__subtitle">Signature Generator</h1>
    <h2 class="titles__title">Privacy Policy</h2>
  </section>
  <section class="main-content__socials">
    <?php include_once('components/socials.php'); ?>    
  </section>
  <section class="main-content__description">
    <p class="description__text">
      Также как перспективное планирование обеспечивает широкому кругу (специалистов) участие в формировании переосмысления внешнеэкономических политик. Однозначно, многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Предварительные выводы неутешительны: сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. С учётом сложившейся международной обстановки, курс на социально-ориентированный национальный проект создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса как самодостаточных, так и внешне зависимых Также как перспективное планирование обеспечивает широкому кругу (специалистов) участие в формировании переосмысления внешнеэкономических политик. Однозначно, многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Предварительные выводы неутешительны: сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. С учётом сложившейся международной обстановки, курс на социально-ориентированный национальный проект создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса как самодостаточных, так и внешне зависимых Также как перспективное планирование обеспечивает широкому кругу (специалистов) участие в формировании переосмысления внешнеэкономических политик. Однозначно, многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Предварительные выводы неутешительны: сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. С учётом сложившейся международной обстановки, курс на социально-ориентированный национальный проект создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса как самодостаточных, так и внешне зависимых Также как перспективное планирование обеспечивает широкому кругу (специалистов) участие в формировании переосмысления внешнеэкономических политик. Однозначно, многие известные личности представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть обнародованы. Предварительные выводы неутешительны: сплочённость команды профессионалов создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса новых принципов формирования материально-технической и кадровой базы. С учётом сложившейся международной обстановки, курс на социально-ориентированный национальный проект создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса как самодостаточных, так и внешне зависимых 
    </p>
  </section>
</main>
<?php include_once('components/footer.php'); ?>
</body>
</html>